<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>“化学砝码”知多少？访中国计量科学研究院化学所李红梅所长</title>
<link type="text/css" href="../css/self/new.css" rel="stylesheet">
</head>
<body>
<div class="letter-p">
        <em class="letter-tlt">“化学砝码”知多少？访中国计量科学研究院化学所李红梅所长</em>
        <p style="text-indent:24.0pt;background:white;">
	天津港爆炸、三聚氰胺、瘦肉精、大米镉超标……层出不穷的重大突发事件背后，隐藏的罪魁祸首竟都是危险化学物质，而准确检测其成分含量也成为了控制重大风险的基础技术保障。作为建立化学测量最有效的工具，标准物质可以保证检测结果的准确性和溯源性，提供对比参照，确保测量结果具有一致性和可比性，因此标准物质也被称作“化学砝码”。近日，记者采访了中国计量科学研究院化学所李红梅所长，看除上述内容以外，对于“化学砝码”，我们究竟还知多少？
</p>
<p style="text-align:center;text-indent:24pt;background:white;">
	<img src="../images/news/20151130102733_0757.jpg" alt=""> 
</p>
<p style="text-align:center;text-indent:24pt;background:white;">
	<strong>中国计量科学研究院化学所李红梅所长</strong> 
</p>
<p align="center" style="text-indent:-24pt;background:white;">
	<span><span style="color:#666666;"></span><span></span></span> 
</p>
<p style="margin-left:23.95pt;background:white;">
	倾心化学计量与标准物质研究
</p>
<p style="text-indent:22.5pt;background:white;">
	现任中国计量科学研究院化学所所长的李红梅研究员自毕业以来，一直致力于涉及食品安全、大众健康、法庭科学和临床医学等领域的化学计量技术和标准物质研究。李所长现任国际标准化组织标准物质技术委员会（<span>ISO/REMCO</span>）、国际计量委员会物质量咨询委员会（<span>BIPM/CCQM</span>）、国家认可委（<span>CNAS</span>）实验室技术委员会等委员会的委员，担任中国临床医学溯源性计量技术委员会副主任委员、全国仪器分析测试标准化技术委员会（<span>TC481</span>）秘书长、‘<span>Quality Assurance and
Acreditation</span>’、《分析测试学报》等杂志编委。
</p>
<p style="text-indent:22.5pt;background:white;">
	工作三十年来，李所长先后负责国家科技支撑计划、基础条件平台、基础性专项、国家自然科学基金、国际科技合作项目等；研制并申报国家级标准物质百余项；发表学术论文<span>80</span>余篇，其中<span>SCI</span>收录<span>20</span>余篇，出版专著译著<span>4</span>部；获国家科学技术进步二等奖<span>2</span>项（排名第<span>1</span>、第<span>2</span>各一项），省部级奖<span>11</span>项，中国分析测试协会奖<span>3</span>项。
</p>
<p style="text-indent:22.5pt;background:white;">
	此外，李所长还在有机成分量分析领域牵头主导国际比对<span>4</span>项，带领团队开展的我国有机纯物质测量能力互认位居世界第一，并持续保持该领域国家源头计量标准互认的国际领先地位。值得一提的是，李所长和团队所研制的“快速、简便、经济、准确”的生鲜乳中三聚氰胺快速检测国家标准，为国家重大突发事件的解决做出了积极贡献。<span style="line-height:1.5;"> </span> 
</p>
<p align="center" style="text-indent:22.5pt;background:white;">
	团队在国际上收获赞誉<span></span> 
</p>
<p align="center" style="text-align:center;text-indent:22.5pt;background:white;">
	<img src="../images/news/20151130102745_0877.jpg" alt=""> 
</p>
<p align="center" style="background:white;">
	<strong><span><span style="font-family:Microsoft YaHei;color:#666666;">中国计量科学研究院化学所标准物质团队</span></span></strong><span><span style="font-size:9.0pt;color:#666666;"></span></span> 
</p>
<p style="text-indent:22.5pt;background:white;">
	李所长带领的中国计量科学研究院化学所标准物质团队由<span>20</span>余名科研人员组成，其中研究员<span>6</span>名，副研<span>15</span>名，主要从事化学计量、标准物质、有机领域分析技术及应用研究。团队攻克了高纯物质制备、纯化、复杂基体样品处理、高准确度定值等关键技术；并通过系统设计和集成创新，研制急需标准物质，为食品安全、违禁药物、临床、环保等国家重大领域测量提供了可溯源的高准确度计量标准；通过溯源性技术研究，创新性建立一套质量平衡法测定纯物质不确定度评定技术，准确度达国际领先水平；全面提升了我国痕量分析用高纯试剂、高纯化合物研制技术水平，产品质量达到或优于国际先进水平。
</p>
<p style="text-indent:22.5pt;background:white;">
	在国际上，打破了长期由欧美国家主导国际比对的局面<span>,</span>首次主导有机纯物质和复杂基体有机成分测量国际关键比对，在国际上收获同行的赞誉。现任国际计量委员会副主席、美国商务部副部长、<span>NIST</span>院长<span>Dr. Willie E. May</span>评价李所长所带领的团队“位列世界最优秀团队之一”。
</p>
<p style="text-indent:22.5pt;background:white;">
	近<span>10</span>年来，团队分别承担了<span>10</span>余项涉及标准物质研究、高准确度方法开发、新型仪器研制的国家重点项目。其中，《危害物质化学成分量测量标准物质研制与应用》及《国家化学测量溯源急需标准物质的研究》<span>2</span>项成果获国家科学技术进步二等奖，《土壤及沉积物中重金属顺序提取标准物质研制》、《临床检验用胆固醇、尿酸、尿素临床标准物质研究》、《２２种水质监测用溶液标准物质的研究》等多个项目获省部级奖。
</p>
<p style="text-indent:22.5pt;background:white;">
	计量院对于化学计量及标准物质的执着追求也在食品、法庭科学、临床化学计量等多个领域斩获回报。在食品安全检测领域，计量院致力于食品中有害残留计量技术与标准物质的研究，所研发的食品检测用标准物质服务了国内大部分检测实验室，满足了食品检测溯源需求，保证了量值准确可靠。在法庭科学领域，中国计量院与公安部物证鉴定中心共同签署《法庭科学标准物质及溯源性保证合作协议书》，开始了法庭科学领域标准物质制备和溯源在我国的自主研究，逐步解决毒品标准物质制备和溯源问题，大力引导高准确度定值技术在法庭科学纯物质标准物质定值中的应用。在临床化学计量研究领域，带领核心团队研制了包括小分子和大分子，涵盖心脑血管疾病诊断、肿瘤诊断及糖尿病等重大疾病诊断标志物在内的标准物质。
</p>
<p style="text-indent:22.5pt;background:white;">
	我国化学测量国际话语权明显增强
</p>
<p style="text-indent:22.5pt;background:white;">
	标准物质在我国的发展，是受到国家高度关注的。“研究制定高精确度和高稳定性计量标准和标准物质体系”已被列入《国家中长期科学和技术发展规划纲要<span>(2006-2020</span>年<span>)</span>》和《国务院计量发展规划（<span>2013-2020</span>年）》。李所长介绍说：“近年来，计量院在标准物质领域的努力也取得了一定的成果。截止目前，我国有证标准物质总数已近<span>8800</span>种，涵盖钢铁、化工等<span>13</span>个领域；建成的国家标准物质资源共享平台是<span>23</span>个国家科技平台之一。基本建立了质量平衡法、核磁共振法、库仑法、重量法、同位素稀释质谱法等无机、有机及大分子等标准物质高准确度定值技术；<span>Sb</span>、<span>Eu</span>、<span>Se</span>等<span>9</span>个元素原子量测量值被采纳为国际新标准。标准物质及相关成果有力推动了食品安全、能源环境、生物医药、公共安全等行业领域的发展。”
</p>
<p style="text-indent:22.5pt;background:white;">
	我国的标准物质研究在国际上处于何种地位？李所长用确切的数字证明了我国标准物质研究领域的强劲实力：“中国计量科学研究院代表国家参加国际比对<span>180</span>余项，<span>2010</span>年至今，参加国际比对<span>89</span>项，其中主导重要国际测量比对<span>24</span>项。目前在（<span>BIPM</span>）关键比对互认数据库<span>(KCDB)</span>中，化学生物领域已取得检测与校准能力<span>(CMC) </span>国际互认<span>630</span>余项，互认数量跻身国际第一梯队，排名第二。我国在高纯物质、无机溶液、有机溶液及食品领域互认能力数量分别排名第一、第二、第二和第三，形成国际优势，国际影响力不断扩大。在高纯物质纯度、食品中农兽药与营养功能成分、土壤中持久性有机污染物、电子电气产品中有害物质、临床诊断标志物等重点领域的测量方面与发达国家同类实验室保持了同等水平，使我国化学测量量值溯源的可靠性得到了保证，国际话语权明显增强。”这也为计量院创造了更多高层次国际合作的机会：与<span>BIPM</span>的国际科技合作项目顺利开展，双方共同成功主导完成首个大分子国际比对，且将持续开展合作研究；应非洲区域计量组织要求，双方拟在食品安全领域开展合作研究，并联合主导系列真菌毒素的国际比对和技术培训，以实现对欠发达国家和地区食品安全领域测量能力的技术援助。
</p>
<p style="text-indent:22.5pt;background:white;">
	计量院通过与英、美、德、澳等<span>16</span>个国家或地区签署国际合作协议，搭建国际合作框架协议平台，与国际组织合作、与国外标准物质先进研发机构互动式双边<span>/</span>多边技术合作等一系列全方位的合作，实现了参与国际组织活动由被动到主动的转变，提升了我国在标准物质前沿技术领域的研究实力。在人才培养和输出方面，李所长介绍到：“计量院凝聚了一支知识结构合理、具有国际影响力和竞争力的标准物质研发团队，确保了科研工作的高质量进行。目前，计量院化学所已先后有十余人被派往美、英等先进国家计量与标准物质研究机构开展合作研究，多位技术专家也在国际组织和双、多边国际合作中承担重要工作。”
</p>
<p style="text-indent:22.5pt;background:white;">
	两极化挑战引领新的发展趋势
</p>
<p style="text-indent:22.5pt;background:white;">
	回归分析仪器，标准物质的研究与分析仪器行业有何关系呢？李所长回答了我们的疑惑：“标准物质是分析仪器核心部件与整机开发、性能测试与验证、质量保证和应用中必不可少的基础物质，同时，分析仪器也是标准物质研制与开发的前提。因此，两者是互相依存共同发展的。”分析仪器的快速发展，促进了化学计量技术从形态、参量、量值与不确定度等全方位飞速发展与提升，另一方面，各种新原理、高性能分析仪器的研发与应用，对化学计量技术与标准物质提出了新需求，如超痕量、多特性、新参数、新模型、极限条件等，带来了化学计量技术的新机遇与新挑战。
</p>
<p style="text-indent:22.5pt;background:white;">
	与此同时，科学技术的迅猛发展也给全球标准物质研究带来两极化发展挑战：一方面是基础前沿研究对标准物质研究技术深度的挑战，分析对象从元素总量向同位素组成、元素形态转变，从传统小分子向大分子以及形态、结构、活性、功能等扩展。另一方面是应用技术研究对标准物质研究技术广度的挑战，标准物质需求从传统工业领域向生物、新能源、节能环保等战略新兴产业和民生领域转变。
</p>
<p style="text-indent:22.5pt;background:white;">
	在此背景下，全球标准物质研究出现了新的发展趋势。一是标准物质制备、定值及不确定度评定等研制技术不断发展：欧美等国正在开展标准物质绿色制备技术研究，探索研究标准物质不稳定性、结晶水和溶剂残留等问题。同位素稀释、单分子等生物大分子成分量计量基准技术及氢氘交换动态结构解析技术的发展，为治疗性抗体等蛋白药物标准物质含量、结构及活性全面定值奠定技术基础。贝叶斯、蒙特卡罗等新的不确定度评定技术及统计学模型逐渐应用。二是标准物质的定值特性由单一特性向多特性，常量、微量向痕量、超痕量，总量向形态，无机成分量向有机、生物特性量发展，以满足越来越多样的应用需求。
</p>
<p style="text-indent:22.5pt;background:white;">
	面对新的挑战和趋势，李所长坚定地表示：“在十三五期间，我们将致力于构建化学测量国际互认核心测量能力和国家标准物质核心服务能力；集中攻克生命科学领域大分子及聚集体成分量等高准确度定值计量技术、成分量、结构与生物活性之间的构效关系、临床检验、精准医疗领域量值溯源体系的建立等技术难题；围绕国家战略需求，重点在化学计量基础前沿、高纯物质、食品安全、环境监测、临床检验、工业品及消费品等领域开展计量学研究、高准确度测量方法研究和标准物质研究，通过积极参与国际比对和国际合作，实现与国际等效一致和互认，为社会提供测量结果溯源共享服务，实现“更准确、更高效、更广泛”的测量。”
</p>
    </div>
</body>
</html>